Resets the override of the column.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public void ResetCellOverride(
	int nCol
)
  Visual Basic
Public Sub ResetCellOverride ( _
	nCol As Integer _
)
  Visual C++
public:
void ResetCellOverride(
	int nCol
)
 Parameters
  nCol
 Type:  System Int32
 Exceptions
  Exception  |   Condition
   Autodesk.Revit.Exceptions ArgumentException   |   The given column number nCol is invalid.
 See Also
  TableSectionData Class
  ResetCellOverride Overload
  Autodesk.Revit.DB Namespace